[
    {
        "name": "Blasercafe Servus Amadeus",
        "price": "30",
        "imageUrl": "img/blasercafe.jpg",
        "presence": "Да",
        "description": "Кофейный букет из 7 сортов арабики сочетает удивительное многообразие вкусов и оттенков. Заметная кислотность, густая консистенция и сбалансированный вкус отличают этот кофе. Богатый букет Servus Amadeus, включающий цитрусовые, фруктовые, винные и шоколадные ноты, cоставлен специально для любителей кофе “Мокко” (Mocha) по старинным венским рецептам."
    },
    {
        "name": "Vergnano Espresso Dolce",
        "price": "43",
        "imageUrl": "img/vergnano-esp.jpg",
        "presence": "Да",
        "description": "Бархатный эспрессо с фруктовым ароматом. Состоит из мытой арабики из Центральной и Южной Америки, натуральной африканской арабики, индийской робусты. Великолепный аромат достигается за счет легкой обжарки. Низкое содержание кофеина."
    },
    {
        "name": "Lavazza Pronto Crema",
        "price": "14",
        "imageUrl": "img/pronto.jpg",
        "presence": "Под заказ",
        "description": "Натуральная зерновая смесь кофе итальянской обжарки, специально приготовленная для использования в автоматических кофемашинах и торговых автоматах. Дает густую устойчивую пенку, имеет пикантный мягкий сладковатый вкус, который смогут оценить истинные гурманы."
    },
    {
        "name": "Vergnano Aroma Mio Delicato",
        "price": "21",
        "imageUrl": "img/vergnano-aro.jpg",
        "presence": "Да",
        "description": "Великолепная деликатная смесь. Использованы лучшие сорта Арабики из Бразилии, Эфиопии и Центральной Америки. Робуста лучшего качества придает плотность напитку и дает устойчивую пенку, сохраняя деликатный вкус смеси."
    },
    {
        "name": "Kavos Bankas Espresso Italiano",
        "price": "8",
        "imageUrl": "img/kavos.jpg",
        "presence": "Да",
        "description": "Для любителей крепкого кофе. Итальянская обжарка зерен. Сильный, слегка горьковатый вкус и насыщенный аромат. Эспрессо-смеси «Kavos Bankas» способны удовлетворить самому взыскательному вкусу. Смеси составляются профессионалами компании и давно зарекомендовали себя в кофейном бизнесе. "
    },
    {
        "name": "Lavazza Pienaroma",
        "price": "32",
        "imageUrl": "img/pienaroma.jpg",
        "presence": "Под заказ",
        "description": "Одна из топовых позиций коллекции Lavazza. Это 100 % арабика, обработанная влажным способом. Зерна, собранные на лучших плантациях Бразилии, Перу и Гондураса обладают особым цветочным ароматом, в котором явственно чувствуются жасминовые нотки. Сами плантации сертифицированы Rain Forets Alliance."
    }
]